Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/etterlengtet_loft_for_samiske_kunstnere.html.tmx
Source language: nob
Languages: sme

source: Etterlengtet løft for samiske kunstnere
sme: Sámi dáiddáriid árvvusatnin man guhká leat vuordán

source: Sametingsråd Maja Kristine Jåma (NSR) har ved flere anledninger løftet behovet for satsninger på samisk kunst- og kultur.
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) lea máŋgga oktavuođas ovddidan dárbbu vuoruhit sámi dáidaga ja kultuvrra.

source: Da kultur- og likestillingsminister Anette Trettebergstuen la frem Stortingsmelding om «Kunstnerkår» på fredag som viser regjeringas ambisjoner for kunstnerpolitikken i årene som kommer .
sme: Bearjadaga ovdanbuvttii kultur- ja dásseárvoministtar Anette Trettebergstuen stuorradiggedieđáhusa birra mii čájeha ráđđehusa áigumušaid dáiddapolitihka hárrái boahttevaš jagiid.

source: Sametingsråd Jåma kunne slå fast at kunstnermeldingen inneholder viktige tiltak som vil komme det samiske kunst- og kulturlivet til gode.
sme: Sámediggeráđđi Jåma deattuhii ahte dáiddadieđáhusas leat dehálaš doaibmabijut mat bohtet sámi dáidda- ja kultureallimii buorrin.

source: – Samisk kunst og kultur er i vinden, men har et uutnyttet potensial.
sme: – Sámi dáidda ja kultuvra lea dál áigeguovdil, muhto das leat geavatkeahtes vejolašvuođat.

source: For å sikre utviklingsmuligheter må det gjøres noe med de enorme behovene feltet har, blant annet bedre infrastruktur og helhetlige støtteordninger, sier Jåma.
sme: Sihkkarastin dihte ovdánanvejolašvuođaid ferte juoga dahkkot daiguin stuorra dárbbuiguin mat dán suorggis leat, earret eará buoret infrastruktuvra ja ollislaš doarjjaortnegat, dadjá Jåma.

source: Sametinget forvalter en rekke institusjoner og tilskuddsordninger for samiske kunstnere, og et samisk kulturløft kan gjøres gjennom å styrke Sametingets økonomiske rammer.
sme: Sámediggi hálddaša ollu ásahusaid ja doarjjaortnegiid sámi dáiddáriidda, ja sámi kulturlokten sáhttá čađahuvvot Sámedikki ekonomalaš rámmaid nannemiin.

source: Sametingsrådet har klare forventninger om at kunstnermeldingen og prioriteringene følges opp raskt.
sme: Sámediggeráđis leat čielga vuordámušat dasa ahte dáiddárdieđáhus ja vuoruheamit čuovvuluvvojit jođánit.

source: – Det samiske kulturfeltet er overmodent for bedre rammevilkår, og jeg ser virkelig frem til oppfølging av kunstnermeldingen med kultur- og likestillingsminister Trettebergstuen, avslutter Jåma.
sme: – Lea áigi ahte sámi kultursuorgi oažžu buoret rámmaeavttuid, ja mun illudan dáiddárdieđáhusa čuovvoleapmái ovttas kultur- ja dásseárvoministariin Trettebergstueniin, loahpaha Jåma.

source: Kapittel 6 om urfolk og minoriteter som inneholder blant annet disse punktene som regjeringen forplikter seg til å prioritere oppfølgingen av:
sme: Kapihttal 6 álgoálbmogiid ja unnitloguid birra mii sisttisdoallá earret eará čuovvovaš čuoggáid maid ráđđehus geatnegahttá vuoruhit čuovvoleamis:

source: Samarbeide med Sametinget om et utredningsarbeid om hvordan støtteordninger for den samiske kunsten best kan møte ambisjonen om selvbestemming og likeverd.
sme: Ovttasbargat Sámedikkiin čielggadanbarggus das mo sámi dáidaga doarjjaortnegat buoremusat sáhttet dustet iešmearrideami ja ovttadássásašvuođa áigumušaid.

source: Sikre driften av det samiske kunstnerkollektivet Dáiddadállu.
sme: Sihkkarastit sámi dáiddárkollektiivva Dáiddadálu doaimma.

source: Bidra til arbeidet Sametinget gjør for å bedre driftsvilkårene for de samiske museene.
sme: Váikkuhit dan bargui maid Sámediggi bargá buoridan dihte sámi museaid doaibmaeavttuid.

source: Fortsette å sikre framdrift i prosjektet om nye lokaler for RiddoDuottarMuseat.
sme: Joatkit sihkkarastit ovdáneami prošeavttas mas áigot hukset ođđa visttiid RiddoDuottarMuseaide.

source: Bidra til arbeidet Sametinget gjør for å sikre gode rammebetingelser og utviklingsmuligheter for det samiske nasjonalteatret Beaivváš i Kautokeino.
sme: Váikkuhit dan bargui maid Sámediggi dahká sihkkarastin dihte buriid rámmaeavttuid ja ovdánanvejolašvuođaid Beaivváš Sámi Našunálateáhterii Guovdageainnus.

source: Støtte arbeidet Arkivverket og Samisk arkiv gjør for å tilgjengeliggjøre joikearkivet for den samiske befolkningen.
sme: Doarjut barggu maid Arkiivadoaimmahat ja Sámi Arkiiva dahket vai luohtearkiiva šaddá olámuddui sámi álbmogii.

source: Fortsette å fremme relevante urfolksaker i det nordiske samarbeidet.
sme: Ovddidit ain relevánta álgoálbmotáššiid davviriikkalaš ovttasbarggus.

source: Sikre driften til Kvääniteatteri AS.
sme: Sihkkarastit Kvääniteatteri AS doaimma.

source: Vurdere rapporten fra Sannhets- og forsoningskommisjonen i et kulturpolitisk perspektiv og oppfølge med tiltak.
sme: Árvvoštallat Duohtavuođa- ja seanadankommišuvnna raportta kulturpolitihkalaš perspektiivvas ja čuovvulit daid doaibmabijuiguin.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), tlf. +47 472 42 366 , maja.kristine.jama@samediggi.no
sme: Gažaldagaid ja jearahallamiid oktavuođas bivdit váldit oktavuođa sámediggeráđiin Maja Kristine Jåmain (NSR), tlf. +47 472 42 366 , maja.kristine.jama@samediggi.no
